// =======================================================
// WEBSITE NAME (RENAME)
// =======================================================
var website_name = "RRR TOPUP";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "telegram channel link";https://t.me/+HmdZZwHYcxBhMGE9

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK 
// =======================================================
var youtube_channel_link = "YouTube channel link";https://www.youtube.com/@cricket-o7i-x8z

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তেOku ♥️`; 
